{"title": null, "address": "深圳", "intro": ["1.战略分析：扫描国内外游戏市场，关注行业前沿动态，探索新的商业模式和市场机会，为sg提供短期和长期的战略分析报告； ", "2.市场定位：结合海内外市场分析和用户行为研究的验证，为SG关键项目的定位提供报告分析和决策支持； ", "3.竞争对手分析：监测竞争对手动态，输出分析报告，为SG单个业务模块或项目组游戏业务策略制定及人力投入提供决策支持； ", "4.战略规划与落地：结合SG已有业务内容，针对当前关键课题做商业分析，为sg关键商业决策提供市场、品牌、海内外渠道、政策风险等方面的评估报告。", "1.热爱游戏行业，愿意长期从事游戏行业的市场分析和战略规划工作； ", "2.本科及以上学历，4年以上公司战略/分析或行业咨询经验，互联网、投行相关经验优先，全球Top10咨询公司工作经验优先；", "3.具有较强的商业意识和战略思维，能够撰写有独立见解的商业分析报告； ", "4.优秀的分析及解决问题能力，沟通协调及问题解决能力；", "5.具备进取精神和团队合作意识，学习能力和抗压能力强; ", "6.具有较好的沟通能力，能高效推动战略结论落地。"]}
{"title": null, "address": "深圳", "intro": ["负责产品运营期的版本管理工作，保证版本稳定性； ", "跟进版本测试、版本部署、版本发布等版本流程各环节工作；", "负责日常外网问题反馈接受和处理，推动版本质量及内容优化；", "负责跟进开发排期，推进研发按时按质完成版本内容、tlog、运营功能开发工作；", "负责游戏环境、游戏生态维护及舆情监控相关工作。", "本科及以上学历，有较强的逻辑思维能力； ", "有3年以上网络游戏工作经验，1年以上版本模块工作经验，熟悉游戏开发或运营流程，能独立规划和协调各个模块成员的开发工作； ", "具备较强的抗压能力，责任心以及沟通能力强，团队合作意识佳； ", "积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力；"]}
{"title": null, "address": "深圳", "intro": ["1. 朋友圈广告前端产品策划，结合朋友圈流量场景的特点，推动广告产品形态的优化和广告模式的创新，完成落地和上线，为不同推广目标的广告客户提供整套产品解决方案。比如探索大品牌用什么形式的广告可以提升品牌价值的传播和放大，比如研究如何让用户与广告产生互动从而提升广告效果；", "2. 参与广告产品体验的评估，维护微信朋友圈的产品生态；", "1. 对互联网产品设计、功能策划感兴趣；", "2. 对新鲜事物有好奇心，有创新精神；", "3. 较好逻辑思维与沟通能力；", "4. 本科及以上学历，有2年以上互联网前端产品策划经验；", "5. 如有游戏策划经验，或手机APP应用的前端产品策划经验优先。"]}
{"title": null, "address": "深圳", "intro": ["负责官方论坛的规划以及相关方案的计划和执行； 配合游戏整体的运营策略，策划论坛活动方案并跟进； ", "营造良好的论坛沟通氛围，提供有效解决玩家疑问的途径，并直接在论坛上对玩家的疑难问题或建议进行回复和及时沟通； ", "负责战队、公会等相关组织和维护工作； ", "进行核心玩家团队如写手团、监控团的组建和管理，并监督相关工作执行； ", "收集游戏内、外玩家针对游戏的建议与意见，并制定反馈报告； ", "保持官方论坛与官网之间的紧密联动，并保持与其他游戏媒体和游戏论坛之间的合作关系，包括竞品游戏论坛；", "二年以上论坛及公会组织和维护经验; ", "热爱游戏,熟悉市场主流网页游戏,并至少深入玩过其中1-2款; ", "良好的沟通和书面表达能力,策划及规划能力突出,文笔优秀; ", "了解玩家需求,乐于与玩家沟通; ", "有海外网站、论坛维护和页面规划相关经验者优先; ", "具备优秀的英文表达能力者优先;"]}
{"title": null, "address": "深圳", "intro": ["搭建合适用户运营场景，有效提升用户个层级转化率；", "拓展渠道，丰富用户流量来源，规划并支持证券业务运营方案并落地实施；", "跟进各类营销活动的内容策划、开发的执行，并分析有效数据不断提高转化效果；", "结合运营成本，进行付费用户精细化运营的研究和推广；", "预判并结合热点，联动内、外部资源进行创意营销，提高用户量级增长。", "本科及以上学历，4年以上工作经验，金融证券背景、熟悉行情产品优先；", "具备用户运营、活动策划经验；", "善于提炼总结，对数据、热点敏感度高，有一定的文案功底；", "积极主动，能承受一定工作压力，沟通能力与执行力强。"]}
{"title": null, "address": "深圳", "intro": ["负责证券类产品界面及运营活动的交互设计，保证产品的可用性以及提升产品易用性；", "参与产品需求阶段的整个过程，归纳用户需求并梳理制定产品流程和体验目标； ", "基于用户需求和产品理念，高效准确地提供相对合理的交互设计方案； ", "主动发现产品中的体验问题，并给出优化方案。", "理解并掌握体验设计的技能和方法，有iOS、Android或Windows平台熟练设计经验者优先； ", "具备全局思维能力，能独立完成中大型项目； ", "逻辑清晰，有独立思考能力； ", "善于沟通，有较强的设计推动能力； ", "对互联网产品具有强烈的兴趣，对互联网有敏锐的洞察力；", "能够总结并运用先进的设计思维、方法论； ", "视野开阔，保持对新事物的好奇和研究。"]}
{"title": null, "address": "深圳", "intro": ["作为金融云保险行业售前架构师，负责保险行业客户上云项目售前拓展支持，并持续深耕保险行业，输出面向保险的行业解决方案；", "日常工作包括解决方案宣讲、方案架构规划设计、重点大客户的售中支持以及客户满意度维护等。", "本科以上学历，5年以上相关行业IT架构师或售前咨询工作经验，2年以上云计算相关架构师工作经验；", "熟悉典型的云服务体系和模式，熟悉业界典型的云计算架构；", "优秀的沟通和表达能力，解决方案宣讲能力；", "满足以下至少一个或多个条件：", "精通云计算相关的架构以及技术实现，在相关领域有扎实的技术功底，包括IaaS相关的虚拟化技术、网络、分布式存储、负载均衡等，PaaS相关的服务，例如关系型数据库技术，云缓存技术、云安全技术等；", "精通保险行业知识以及保险应用系统架构，具有基本的云计算知识，可以基于保险业务发展、结合云计算来进行保险科技创新，具备和保险行业业务部门进行业务沟通的能力；", "负责过保险行业的行业架构工作，具有多年售前架构以及咨询工作经验，熟悉了解所负责保险客户的IT基础架构（例如两地三中心规划、双活与容灾方案设计等），并具有基本的云计算知识。", "其它补充要求：", "极强的问题解决能力，习惯于寻找创新方法来达成目标；", "学习能力强，抗压能力强。"]}
{"title": null, "address": "上海", "intro": ["负责腾讯云互联网行业解决方案及产品体系的策划及产品交付的推动工作;", "分析同行业竞品解决方案及产品，推动产品及解决方案的持续更新和优化;", "调研行业需求，分析目标行业的客户痛点，并分析、归纳，给出明确的产品优化建议。", "本科以上学历,5年以上互联网公司的工作经验;", "ToB产品感兴趣，熟悉产品策划的基本工作流程;", "对云行业不同品牌的云服务区别，有一定认知;", "相关技术背景或云计算相关产品规划、设计工作经验者优先;", "熟悉移动互联网\\物联网产品架构设计或云服务集成实施经验优先;", "具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档;", "具有良好的学习能力、沟通能力、团队合作意识、协调及资源整合能力;", "强烈的责任心与主动性，对所负责工作有owner意识，并能自我驱动成长。"]}
{"title": null, "address": "成都", "intro": ["作为团队负责人，带领团队解决和排除用户网络、服务器、存储、数据库等问题及故障并提供技术方案；", "作为资深人事，碰到疑难问题，配合响应客户，保持与客户的紧密沟通与交流，确保客户业务正常运行；", "必要时，解答和解决客户在产品使用过程中的技术相关问题；", "以客户为导向，积极主动跟进服务客户，带领团队持续提升客户满意度与忠诚度，协调内部资源解决客户问题。", "本科及以上学历； ", "有5年以上互联网技术相关经验，熟悉云计算行业；", "熟悉Linux和Windows系统及常见服务的配置及使用管理（如Apache、IIS、NGINX、FTP等），能独立进行系统及服务问题分析和故障定位工作； ", " 熟悉Shell/Perl/Python一种及以上的脚本语言编程； ", " 熟悉常见数据库（mysql、SQLServer、PostgreSQL）的安装配置使用，熟悉SQL语言的优先； ", " 了解计算机网络及TCP/IP协议；", " 了解CDN、DNS、路由、负载均衡等工作原理，具有精深的网络故障排查能力； ", " 具有互联网运维、公有云售后支持经验者优先；", " 优秀的客户沟通、表达和协调能力，极强的客户服务意识和良好的团队合作意识；", " 抗压能力强，有强烈的责任心。"]}
{"title": null, "address": "深圳", "intro": ["负责公共后台服务系统的架构设计、开发及运营；", "负责基础组件、开发框架的设计和实现。", "本科以上学历，计算机或相关专业，精通C++语言；", "3年以上Linux/Unix后台开发工作经验，熟悉python、shell等脚本；", "精通TCP/IP协议相关知识，具有海量、高性能、分布式系统开发经验；", "有互联网开发经验，熟悉业内常见的开源框架和设计思想。", "5、熟悉Mysql，熟悉NoSQL，如memcache/redis的key-value存储及使用等优先", "6、掌握HTML/JS等前端知识、在网络爬虫方面有相关经验者优先", "7、思路清晰，具备良好的沟通能力、团队合作意识, 能抗压，能主动承担，乐于分享"]}
{"title": null, "address": "深圳", "intro": ["1. 负责游戏内和页面活动内容设计，对体育游戏有较深刻的理解;", "2. 了解体育游戏用户的需求，并以此进行相应的活动策划;", "3. 具备数据分析、沟通能力，能配合系统策划对游戏方向性作出准确判断和预估;", "4. 负责运营活动的效果评估相关工作", "1. 大学本科以上学历;", "2. 易沟通，逻辑思维、数值敏感、文字编辑、工具掌握等能力较强，感染力强，勇于创新，有主见，能配合，能承担一定压力;", "3. 有丰富的体育游戏体验经验，热爱真实体育（足球）运动，对游戏玩法设计和用户喜好有深刻的认识和独特的见解;", "4. 熟练掌握office的word、excel、powerpoint等常用软件，掌握Photoshop基本技能;", "5. 有游戏相关工作经验并有意留在深圳长期发展者优先。", "6．2年以上游戏行业经验；", "7．具备良好的沟通和协调管理能力；", "8．富有创造力和激情，并有动手实践的良好习惯和强逻辑思维能力；", "9．有手游活动策划经验者优先."]}
{"title": null, "address": "深圳", "intro": ["1. 负责游戏内和页面活动内容设计，对体育游戏有较深刻的理解;", "2. 了解体育游戏用户的需求，并以此进行相应的活动策划;", "3. 具备数据分析、沟通能力，能配合系统策划对游戏方向性作出准确判断和预估;", "4. 负责运营活动的效果评估相关工作。", "1. 大学本科以上学历，持大学英语四级或以上证书;", "2. 易沟通，逻辑思维、数值敏感、文字编辑、工具掌握等能力较强，感染力强，勇于创新，有主见，能配合，能承担一定压力;", "3. 有丰富的体育游戏体验经验，热爱真实体育（足球）运动，对游戏玩法设计和用户喜好有深刻的认识和独特的见解;", " 4. 熟练掌握office的word、excel、powerpoint等常用软件，掌握Photoshop基本技能;", " 5. 有游戏相关工作经验并有意留在深圳长期发展者优先。"]}
{"title": null, "address": "深圳", "intro": ["游戏数据分析与挖掘工作，负责游戏数据挖掘与分析，搭建各项指标评估方案，定向定期进行用户流失、商业化新进、回流等数据分析。", "本科以上学历， 3年以上游戏行业工作经验，熟悉游戏开发或运营流程，具备资深的产品调优、游戏运营数据分析经验；", "熟练运用SQL等数据分析工具及语言，对数据敏感，有缜密的分析总结能力；", "沟通能力强，能够在复杂的环境中推进项目前进，具备优秀的自我驱动力、团队协作能力及跨部门协作推动力；熟悉体育游戏，对体育类游戏有深入的理解，具备体育类移动游戏商业化经验者优先。"]}
{"title": null, "address": "成都", "intro": ["负责游戏产品系统设计、玩法设计；", "负责推动游戏系统、玩法的实现与验证；", "负责沟通协调程序、策划、美术达到最终设计效果。", "热爱游戏，3年以上游戏策划经验；", "对MOBA/FPS等对战游戏有深入研究和设计经验；", "熟练掌握整个游戏产品开发工作流程，对程序，美术的工作方式方法有深入了解；", "责任心强，能承受较大的工作压力，有良好的沟通能力和团队协作精神；", "了解游戏行业动向，熟悉市面上各类主流游戏的系统和玩法，善于把握游戏本质，分析和归纳游戏核心原理及内容。"]}
{"title": null, "address": "北京", "intro": ["负责腾讯位置服务产品的分析、策划、设计及版本迭代；", "负责腾讯位置服务行业客户的需求和问题分析和支持，拓展行业客户；", "能够配合市场进行品牌宣传，辐射中长尾客户，建立开发者阵营；", "能够进行toB业务需求分析，分析行业现状和关键流程，面向行业制定完整的行业解决方案。", "计算机相关专业本科或以上学历", "逻辑分析能力强，较强的学习能力，责任心强，心态开放，具备良好的沟通能力和团队协作精神，有激情，富有开拓精神；", "3年以上互联网产品工作经验，深刻理解互联网产品，新熟练使用Axure/Office/XMind等工具，具备互联网地图产品经验者优先；", "了解toB产品及行业解决方案，具备行业解决方案经验者优先；", "熟悉HTTP协议，了解PHP、nodejs，了解HTML、CSS等前端技术者优先；", "热爱互联网，关注前瞻领域，有清晰的互联网产品分析思维和创新意识，勇于探索；"]}
{"title": null, "address": "深圳", "intro": ["1.策划各类电竞赛事，输出赛事策划案。", "2.制定并跟进各类赛事项目的宣传计划，撰写赛事新闻。", "3.参与各类赛事项目的前期筹备及落地执行工作。", "4.根据赛事进度作出阶段性报告并提出合理化建议。", "5.拓展、维系、管理电竞赛事合作伙伴资源，包括但不限于各层级各类型赛事主办方、赛事解说等。", "6.收集国内外电子竞技相关信息，分析并尝试应用于各赛事项目.", "7.管理维护赛事系统。", "1．本科及以上学历，电竞及相关行业2年以上经验；", "2．热爱电竞行业，能承受一定的压力和挑战。", "3．熟悉电子竞技赛事策划、筹备及执行等流程，曾亲自主导过电竞赛事项目；", "4．对用户的赛事体验需求有深入的理解，熟悉电竞赛事赛制以及规则，能针对不同级别的比赛制定相应的规程；", "5．有良好的学习、创新、改进能力，并拥有一定的英文沟通能力；", "6．热爱并了解FIFA Online 3这款游戏，对业界有一定的关注和了解，拥有电竞、赛事相关资源。"]}
{"title": null, "address": "北京", "intro": ["负责专题数据采集编辑系统需求分析，设计，编码等工作；", "负责专题数据采集编辑系统的的架构优化，服务开发，运3) 营及维护，保证系统稳定可靠运行；", "计算机软件及相关专业本科及以上学历; ", "一年以上unix、linux下C/C++开发经验；", "熟练一门以上脚本语言(如python等); ", "熟悉常用算法和数据结构,熟悉网络编程,多线程编程技术;  ", "熟悉nosql，mysql或者其他大型数据库,有空间数据库设计管理经验者优先; ", "有较强的分析和解决问题的能力, 对自己有较高的技术要求;", "工作有激情、具备责任心、良好的沟通技巧和团队合作精神。"]}
{"title": null, "address": "深圳", "intro": ["1、负责腾讯新闻、腾讯视频、天天快报信息流场景的广告商业化运营，提升广告收入，构建健康可持续的广告生态；", "2、核心职责包括：规划流量的广告商业化节奏，制定流量运营和服务规范，服务和支持核心客户投放，打造类目和行业标杆，建立广告行业解决方案体系，推动内外部渠道合作和市场推广等；", "3、基于外部客户和内部运营需求，协助并推动广告产品、投放系统、运营工具等建设，优化广告效果，提升运营效率；", "1、本科及以上学历；", "2、具有较强的系统思考能力、学习能力、沟通能力和执行力，责任心和团队合作精神出众；", "3、具有较强的数据分析和文案能力；", "4、熟悉互联网广告行业，对广告商业化业务有深刻见解和热情；", "5、有广告行业从业经验者优先；具备知名广告公司、大型电商企业运营相关工作经验者优先；"]}
{"title": null, "address": "北京", "intro": ["负责高并发的后台服务架构设计与研发。", "负责导航和公共交通相关的路径规划、换乘算法的设计和研发；", "负责海量轨迹数据、日志数据的挖掘和分析，优化算法策略，提升合理性；", "本科及以上学历，计算机及相关专业；", "一年以上linux/unix 下C、C++开发经验，熟悉一门以上脚本语言（如shell、python等）；", "熟悉常用的SQL、NoSQL数据库；", "熟悉常用的数据结构和算法，有较强的分析和解决问题的能力，", "5.对自己有较高的技术要求；", "工作有激情，具备责任心、良好的沟通技巧和团队合作精神；", "熟悉大规模图结构的路径计算、空间拓扑等算法优先；", "有导航、路径规划、智能交通系统开发经验优先；", "熟悉hadoop、spark、机器学习、数据挖掘方法，有实际经验优先。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯游戏WeGame平台的开发，主要参与游戏视频直播相关功能的开发和维护。", "计算机软件或相关专业本科以上学历，3年以上开发工作经验;", "软件开发的知识结构全面，基础扎实，且具有多年互联网开发经验，精通PHP语言，熟悉PHP框架：Yii,CodeIgniter,CakePHP等;", "熟悉HTML、javascript、Ajax、CSS等技术，有Webpack、VUE/React和ES6开发经验者优先；", "熟悉linux/UNIX等操作系统，熟悉MYSQL/Memcache/Redis，有高性能数据库设计经验，熟悉面向对象的开发思想，熟悉MVC模式，具有网站优化和架构设计能力；", "具有良好的学习能力，对互联网的新技术有很强求知欲望，具备高度的责任心，良好的沟通能力和团队合作意识；", "正直进取，热爱游戏，对游戏有一定理解为佳。"]}
{"title": null, "address": "深圳", "intro": ["根据公司要求独立完成基于windows平台进行应用程序开发设计、调试工作；", "根据项目任务计划独立按时完成软件高质量编码和测试工作；", "规范文档的编写、维护，以及其他与项目相关工作；", "按照开发流程编写相应模块的设计文档；", "按时按需完成客户端软件的维护及更新。", "3年以上windows平台开发经验，有架构设计能力，建模能力，有丰富的项目经验；", "深入理解C++，以及C++标准库；", "深入理解windows的工作机制；", "熟悉架构模式；", "精通OO设计；", "精通客户端调试技术；", "深入理解以下一个或多个领域：", "并发编程；", "socket编程技术；", "GDI/GDI+绘制；", "具备以下知识：", "熟练掌握LUA，有相关的项目经验；", "擅长BS架构，熟练掌握HTML5/CSS/JavaScript/ajax/jquery，有丰富的项目经验；", "优秀的逻辑思维能力和分析能力；", "对解决挑战性问题充满热情，善于分析和解决问题。"]}
{"title": null, "address": "深圳", "intro": ["负责游戏运营工作，深入了解游戏运营中的各个环节；", "参与制定产品计划、运营规划和推广策略；", "负责游戏相关的产品、技术、市场类文档和素材的翻译跟进；", "收集和整理海外同类游戏市场信息及产品信息；", "推动与开发商建立有效的双边合作与沟通机制，跟进并推动双方合作事项开展；", "促进与开发商建立良好信任的合作关系。", "本科以上学历，3年以上欧美引进游戏海外PM经验，或游戏运营经验； ", "具有丰富的海外开发商沟通经验，了解代理游戏的开发和运营流程，至少跟进过一款网络游戏的公测及发布； ", "有丰富的游戏经历，熟悉游戏类、社区类网站中的常用名词、专业术语和规范；", "出色的英语口译和笔译能力，具有较强的文字组织能力和商务谈判能力； ", "积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力； ", "可接受海外地区出差。"]}
{"title": null, "address": "深圳", "intro": ["参与掌上系列APP的架构设计、开发；负责项目重点、难点的技术攻关； 能够在团队中形成影响力，并对初级工程师能够进行技术的指导和培养。", "本科及以上学历，2年以上工作经验，有大型iOS客户端软件架构能力和经验，精通iOS开发，熟悉iOS系统运行机制及内核； 精通OC； 熟练运用UIKit等进行界面开发；  熟悉iOS的性能和内存优化；熟练掌握UDP/TCP/IP、http等网络协议；  具备分析问题的能力，能独立克服难点解决问题，有系统进度的把控能力；工作细致、严谨负责；", "做过支付/商城类App者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责Wegame产品相关交互设计工作", "分析产品需求、输出交互素材、推动设计落地", "持续打磨产品交互体验", "本科以上学历， 交互设计、工业设计、计算机、心理学等相关专业", "3年以上工作经验，有游戏或电商完整项目经历者优先", "好奇心强，对游戏行业信息有较高的灵敏度与积累", "精通Axure、FW等原型设计软件，能熟练使用Flash、HTML、CSS等技术可加分", "丰富的网游经验，热爱主机游戏者更佳", "优秀学习能力，良好口头表达能力，文笔风趣幽默者可加分"]}
{"title": null, "address": "上海", "intro": ["针对腾讯游戏平台，基于大规模用户数据，对用户兴趣、偏好、行为等进行数据挖掘和分析，发现平台问题，形成结论帮助产品改善，提升用户在平台体验、提升平台游戏用户的新进，活跃和留存等。", "本科以上学历，数学、统计学、计算机等相关专业， 4年统计数据分析、数据挖掘研发相关工作经验，有互联网行业数据分析经验者优先；", "熟悉数据建模知识、数据挖掘理论，熟练掌握数据分析体系架构、方法；", "有海量数据分析处理经验及大数据分析计算平台的开发经验，熟悉 Hadoop/MapReduce 者优先；", "精通Excel，掌握Python、R、SAS、SPSS任一数据分析工具；熟悉SQL脚本编写，熟悉常用的算法和数据结构，具有良好的编码能力；熟悉Java, C++ 编程者优先；", "工作细致、责任心强，具备较强的学习能力及理解能力，有良好的沟通能力和团队协作能力。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯云平台区块链业务后台研发工作；", " 负责腾讯云平台的金融行业服务体系的后台研发工作；", " 负责对现有金融云在线系统稳定性优化、性能调优等工作。", "计算机相关专业本科以上学历；", "3年以上工作经验；", "精通go或Python或C++开发，了解Linux下常见Shell操作，对敏捷开发有一定的了解；", "熟悉Hyperledger Fabric 1.0架构，了解其业务流程和设计理念；", " 熟悉一种关系型数据库和KV数据库，理解PKI基本知识和原理。", "了解比特币、以太坊，Ripple，Corda等业界热门的区块链设计特点；", "了解面向对象开发，具有较好的系统分析设计能力、文档撰写能力；", "具备一定的网络、安全、web开发基础知识；", "积极进取、诚实正直、责任心强，有较好的沟通能力和学习能力；", "具备Fabric，以太坊，Ripple，Corda等区块链底层研发经验者优先；", "熟悉 Kubernetes 或 docker 者优先；", "有云服务开发或金融业务开发经验或金融业务架构知识者优先。"]}
{"title": null, "address": "深圳", "intro": ["1.负责游戏官网、移动端社区等平台的建设与运营维护；", "2.深度分析用户，了解用户潜在需求，策划符合用户诉求的功能和内容；", "3.有效管理官网等业务流程，积极推动策划，开发等工作。", "1，本科及以上学历，热爱并了解FIFA Online 3等体育类游戏，热爱足球等体育运动；", "2，拥有网站运营，社区搭建等工作经验，主导过大型网站，专题的规划；", "3，了解用户行为，把握站点用户体验，具有良好的审美意识；", "4，良好的项目管理能力，沟通协调能力和创新意识；", "5，熟悉office办公软件，掌握PHOTOSHOP基本技能。"]}
{"title": null, "address": "深圳", "intro": ["负责《英雄联盟》相关社区渠道（包括但不限于官网、掌盟、电视台等）的运营规划与运营执行", "负责分析用户对社区的需求，策划符合用户诉求的社区内容、活动专题，提升用户活跃及留存；", "负责UGC与PGC运营体系建设，制定相关的运营策略、运营规划并落地执行；", "对社区内容、社区渠道的效果进行良好的把控与分析，并能根据数据给出改进策略并落地执行。", "2年以上游戏运营、官网运营、社区运营等相关工作经验；", "能迅速洞察用户需求，对MOBA游戏有较深的认知与体验；", "有敏锐的游戏触觉，丰富娱乐相关知识功底，有良好的文字撰写能力，善于捕捉创新形式和内容话题热点；", "熟悉PGC、UGC等内容和相关资源，熟悉社区运营、内容运营，有大型社区网站、社群APP、社交媒体的运营经验者优先；", "掌握一定的用户研究方法，具备一定的数据分析基础；", "工作主动积极，认真负责，沟通能力良好，团队合作精神良好，抗压能力强。"]}
{"title": null, "address": "深圳", "intro": ["根据产品特点，合理制定营销推广和传播策略及方案，组织推动项目执行，并跟踪、分析项目执行数据效果；有效管理预算分配。", "负责创意内容的思考制作及推广活动的执行，与内外部创意团队紧密合作，产出高质量的传播素材并整合内外部推广资源进行传播", "负责对用户的新进渠道进行监控和分析，持续拓展与深度挖掘；", "负责内外部合作渠道的专项支持，包括：合作洽谈、合作执行与效果反馈；与多个内外部团队紧密合作，高效协调与整合资源驱动项目实施。", "重点院校本科及以上学历，5年及以上互联网产品推广相关工作经验；热衷于互联网领域产品marketing，有知名互联网公司品牌管理或4A公司品牌策划经验者优先", "具有出色的品牌意识和整合传播能力，良好的项目管理能力；良好的广告创意、文案策划、活动策划能力和相关工作经验；熟悉社会化媒体的传播策划", "沟通能力强，善于协作与统筹多方合作关系；", "有敏锐的游戏触觉，丰富娱乐相关知识功底，有良好的文字撰写能力；", "掌握一定的用户研究方法，具备一定的数据分析基础；", "工作主动积极，认真负责，团队合作精神良好，抗压能力强。"]}
{"title": null, "address": "上海", "intro": ["负责英雄联盟赛事生态环境建设及职业化发展，负责整体赛事顶层设计及结构优化，制定俱乐部协议、选手注册转会等各类规范、打造合理健康的赛事体系。", "参照NBA、英超等成熟体育机构运作模式，结合电竞发展现状制定各类管理决策策略", "根据俱乐部发展、联赛商业化、营销推广提供具体执行支持", "通过专业运作和管理与俱乐部、选手建立长期信任；", "负责为赛事运营提供生态策略和行业分析报告，评估生态运行和产业架构状况。", "三年以上工作经验，热爱游戏，热爱英雄联盟，对传统体育营销管理有深入了解；", "具备较高的数据分析能力和市场营销经验，有大型体育营销机构、传统体育管理等工作学习背景；", "本科及以上学历，流利的中英文听说读写能力；", "有NBA及足球领域赛事管理经验背景优先；", "工作主动积极，团队合作精神良好，能承受一定工作压力。"]}
{"title": null, "address": "深圳", "intro": ["分析英雄联盟用户需求、跟踪用户属性及行为变化，结合用户需求及市场变化制定用户运营规划与运营策略。", "联合数据挖掘、用户研究、市场研究等协作团队资源，建立用户分析与预测模型，精准定位用户、市场，洞察用户需求变化，推演产品发展趋势。", "为用户运营目标负责，针对英雄联盟用户，新进，活跃，留存，流失等不同群体用户实施专项运营策略，负责跟进运营项目的实施，并输出总结分析反馈；", "监控游戏运营数据指标，分析运营活动效果，定期输出分析报告并针对存在的问题采取优化解决方案。", "5年及以上游戏运营工作经验，充分了解游戏用户运营领域各项工作，有丰富相关经验者优先；", "热爱游戏，有丰富的游戏经验，能对MOBA/ACG/FPS/MMO或移动游戏有深入的研究分析；", "对用户需求有很强的洞察能力，能够捕捉市场趋势变化；", "具备过硬的数据分析能力，能够透过表象挖掘本质问题，并提出有效分析建议；", "逻辑思维能力与表达能力强，能够清晰有效的表达设计目标和思路，具备高效推动项目策划与实施的能力；", "工作主动积极进取，团队合作精神良好，抗压能力强，执行力强；", "本科及以上学历，英语优秀者尤佳。"]}
{"title": null, "address": "深圳", "intro": ["1、负责产品运营期的版本管理工作，保证版本稳定性； 2、跟进版本测试、版本部署、版本发布等版本流程各环节工作;负责日常外网问题反馈接受和处理； 3、负责产品相关版本优化工作； 4、负责版本流程优化及版本总结工作;5、负责游戏环境维护相关工作。", "1、本科及以上学历，有较强的逻辑思维能力； 2、有2年以上网络游戏工作经验，熟悉游戏开发或运营流程，能独立规划和协调各个模块成员的开发工作； 3、具备较强的抗压能力，责任心以及沟通能力强，团队合作意识佳； 4、积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力； 5、英语口语较好者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责英雄联盟电竞全年赛事传播策略制定，并能够营造热点事件、独立制定传播计划、完成新闻选题及稿件策划的工作；", "负责英雄联盟电竞新闻稿件的策划、素材制作、撰写和发布工作；", "监控英雄联盟电竞内容数据指标，分析英雄联盟赛事用户需求、跟踪用户属性及行为变化，针对情况采取优化解决方案。", "3年及以上运营工作经验，本科及以上学历，充分了解公关传播、市场传播领域各项工作，有丰富相关经验者优先；", "热爱游戏，有丰富的游戏经验，能对MOBA品类游戏或传统体育有深入的研究分析；", "具备过硬的数据分析能力，能够透过表象挖掘本质问题，并提出有效分析建议；", "逻辑思维能力与表达能力强，能够清晰有效的表达设计目标和思路，具备高效推动项目策划与实施的能力；", "工作主动积极进取，团队合作精神良好，抗压能力强，执行力强。"]}
{"title": null, "address": "深圳", "intro": ["1、\t负责游戏版本内容规划、测试和发布整个流程的管理", "2、\t负责版本测试和发布过程中问题的跟进和解决", "3、\t负责跟进版本发布后的外网质量，及时发现异常问题，提出解决方案并推动执行", "4、\t负责合服、开新服、体验服等运营工作", "1、\t热爱游戏", "2、\t有2年以上版本管理相关工作经验", "3、\t较强的项目管理能力，执行力强", "4、\t亲和力强，沟通能力良好，心态开放，有良好的团队协作能力"]}
{"title": null, "address": "深圳", "intro": ["从产品、用户、市场等角度分析潜在问题，为游戏产品运营决策提供参考；", "针对游戏业务特征，搭建数据分析模型和预测模型，精准定位用户、市场，推演发展趋势；", "完成日常运营重点专项报告输出，针对目标用户，新进，活跃，留存，流失等不同群体用户完成独立的分析和研究报告；", "完成市场、用户行为以及商业化模型的分析报告。", "数学、统计、金融学等专业，3年及以上数据分析或商业分析工作经验；", "对数据敏感，有风险意识，能及时发现运营中问题并提供可执行方案，逻辑思维能力和规划总结沉淀能力较强，要求报告写作能力出色；", "热爱游戏，工作主动积极进取，团队合作精神良好，抗压能力强；", "本科及以上学历，英语优秀者尤佳。"]}
{"title": null, "address": "深圳", "intro": ["1、\t整体负责运营分析工作， 通过对运营数据、用户需求的分析，为游戏运营提供意见", "2、\t建立运营监控体系，跟进游戏运营健康状况，及时发现运营中存在的问题，通过数据分析、用户调研、玩家访谈等多种方式定位问题产生的原因，并提出优化建议", "3、\t针对运营工作、游戏内容，进行分析总结，帮助全组形成有效积累", "4、\t通过运营分析探索游戏运营、游戏内容可以提升、突破的机会，帮助全组提升精细化运营水平", "5、\t负责意见类外团管理工作，跟进玩家舆论情况，安排并跟进舆论安抚工作", "6、\t负责其他数据相关工作，如数据平台需求跟进与日常维护、数据报表填报等", "1、\t热爱游戏，资深MMORPG(端游)玩家", "2、\t统计学、社会学、心理学专业背景优先，有一年以上数据分析或市场调研工作经验", "3、\t掌握至少一种数据分析软件（SPSS、SAS等），熟悉各种市场调研方式和操作流程，有一定深度访谈技巧", "4、\t对数据敏感，逻辑分析能力强；对用户需求敏感，用户意识强", "5、\t有一定文档撰写能力，能够独立完成各类分析汇报文档"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯游戏平台WEB方面的开发；", "负责腾讯游戏极光计划的官网及APP内WEB内容的开发。", "计算机软件或相关专业本科以上学历，3年以上开发工作经验；", "软件开发的知识结构全面，基础扎实，且具有多年互联网开发经验；", "精通PHP语言，熟悉HTML、javascript、Ajax、CSS等技术； ", "熟悉linux/UNIX等操作系统，熟悉MYSQL或其他数据库，有高性能数据库设计经验，熟悉面向对象的开发思想，熟悉MVC模式，具有网站优化和架构设计能力； ", "熟悉redis，memcache等nosql数据库操作使用；", "具有良好的学习能力，对互联网的新技术有很强求知欲望，具备高度的责任心，良好的沟通能力和团队合作意识； ", "正直进取，热爱游戏，对游戏有一定理解为佳。"]}
{"title": null, "address": "深圳", "intro": ["1、负责精品手游运营期的版本管理工作，保证版本稳定性；", "2、跟进版本测试、版本部署、版本发布等版本流程各环节工作；", "3、负责日常外网问题反馈接受和处理，推动版本质量及内容优化；", "4、负责跟进开发排期，推进研发商按时按质完成版本内容、tlog、运营功能开发工作；", "5、负责游戏环境、游戏生态维护及舆情监控相关工作。", "1、本科及以上学历，有较强的逻辑思维能力；", "2、有3年以上网络游戏工作经验，1年以上版本管理工作经验，熟悉游戏开发或运营流程，能独立规划和协调各个模块成员的开发工作；", "3、具备较强的抗压能力，责任心以及沟通能力强，团队合作意识佳；", "4、有RPG类手游运营经验的优先。"]}
{"title": null, "address": "深圳", "intro": ["根据业务需要独立完成windows应用程序的开发设计工作；", " 独立按时完成高质量编码；", " 输出、维护文档，以及其他与项目相关工作；", " 客户端软件的维护及更新。", "3年以上windows平台开发经验，有架构设计能力，建模能力，有丰富的项目经验；", "深入理解C++，以及C++标准库；", "深入理解windows的工作机制；", "精通客户端调试技术；", "精通VC开发环境；", "了解以下一个或多个领域：DirectUI、视频编解码、DirectX；", "思维严密，思路清晰；", "敢于挑战难题，具有较强攻坚能力。"]}
{"title": null, "address": "上海", "intro": ["与业务、运营和本地化沟通协调，把控游戏发布品质和日期；", "负责制定测试方案、计划，并跟踪实施；", "编写测试案例记录bug，并将类似的问题识别到正在测试的内容中；", "通过整个生命周期维护数据库中的bug；", "为游戏提供建议和反馈。", "本科以上学历，有3年以上软件测试经验，有游戏测试经验者优先；", "具有快速熟悉业务流程和优化，并建立完善质量体系的能力；", "热爱单机/主机游戏。"]}
{"title": null, "address": "深圳", "intro": ["负责系统互联网业务后台服务程序的设计与构建；", "参与后台系统的日常运维。", "本科以及以上学历，计算机或相关专业毕业，专业技术基础扎实（操作系统/数据结构/算法/数据库/计算机网络）；", "精通C++与面向对象编程，具备Python/Shell 编程能力更优；", "具备Linux 平台开发能力，掌握TCP/IP协议，能熟练进行Socket与并发编程；", "具备良好的逻辑思维能力，追求编写简洁清晰的代码，代码重构习惯优良；", "具备独立分析与解决问题能力，能承受高强度的工作压力，乐于合作与分享；", "具备大规模Web 应用或者分布式应用开发与运维经验更优。"]}
{"title": null, "address": "深圳", "intro": ["负责GameVideo IOS app架构设计与开发；", "根据项目任务计划完成软件高质量编码和测试工作；", "持续优化IOS手机终端软件产品，提升质量和性能；", "对项目重点和难点进行攻关，持续探索和引进新技术。", "本科以上学历，计算机相关专业，有扎实的OC/C++语言基础；精通常用数据结构与算法；三年以上大型IOS项目开发经验；", "熟悉IOS 系统原理及内核机制，掌握大型App常用架构", "熟练运用UIKit等进行界面开发；", "熟悉网络编程，熟练掌握UDP/TCP、HTTP/HTTPS等常用网络协议，精通协议设计；", "具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 工作积极主动，有良好的学习能力和强烈的进取心和创新意识；对移动产品有浓厚兴趣；", "有技术难题攻关经验，在移动端app内存优化、性能优化、电量等调优方面有丰富的经验者优先。", "有音视频类App开发经验者优先。", "有知名手机客户端开发经验优先。"]}
{"title": null, "address": "深圳", "intro": ["一、 研究梳理国际国内资产证券化业务发展趋势、模式和风控定价体系；", "二、 协助开展供应链金融、消费金融等领域资产证券化业务、包括参与商务谈判、产品设计、存续期管理、产品运营等各环节；", "三、 资产证券化资产风险评估、定价评估等；", "四、 协助制定不同类型资产证券化业务领域发展规划及参与商业分析；", "五、 参与构建资产证券化云平台系统建设及外部核心能力输出等；", "六、 参与集团外部投资前端供应链及消费金融业务资产证券化公司业务对接；", "1、统招本科以上学历；", "2、2年以年银行、券商相关工作经验；", "3、具备良好的分析能力、沟通能力。"]}
{"title": null, "address": "深圳", "intro": ["游戏新媒体公众号等渠道内容运营工作，负责整体的内容规划以及运营方案制定、执行工作；", "用户运营，包括但不限于通过公众号的推广提升公众号的关注度、吸引粉丝、制造互动话题、增加粉丝互动，打造玩家粉丝用户阵地；", "联动品牌、项目等其他团队，挖掘需求和运营热点；策划相关活动，并跟进设计、开发相关活动助力产品营销；", "整理并分析产品数据、整理报表、挖掘用户喜好和行为特征，并得出产品优化结论；不断优化运营质量；", "2年以上产品运营相关经验；热爱游戏，具备一定的产品洞察力，良好的独立思考能力；", "较强的沟通协调能力，推动力和执行力，内驱力较强，自我要求高；", "拥有较强的主动学习意愿和能力，擅长在工作中通过不断向行业领先者学习；并具有良好的热点敏感度和创意；", "抗压能力强，能够并行处理多项任务；做事细心、认真、踏实，总结提炼能力强；", "具备一定的品牌意识，思维灵活敢于创新和突破；有良好的文字功底更佳，有公众号或者其他新媒体运营经验优先。"]}
{"title": null, "address": "深圳", "intro": ["负责平台移动端运营活动设计，并结合数据反馈效果进行持续优化提升；", "参与创意设计的前期设计创意构思、视觉方向研究，主导整体视觉风格落地执行并跟进产品最终视觉呈现效果；", "积极分析设计经验沉淀，能够推动提高团队。", "3-5年的视觉设计工作经验，有非常扎实的设计能力以及手绘功底，具有动效果DEMO制作能力；", "熟悉移动端专题运营设计相关流程，能够提供高质量的视觉设计方案，可以进行独立的视觉风格推导和实现；", "具有良好创意构思能力，理解分析能力强，具备良好的执行力，有团队精神，团队协作能力强；", "对动漫行业有高度热情，手绘能力佳且二次元资深爱好者优先考虑。"]}
{"title": null, "address": "北京", "intro": ["以项目管理形式，负责腾讯影业影视项目的宣传推广，制定影视宣传、推广及营销策划方案；", "能熟练运用各种传播手段树立并提升项目的影响力度，确保项目宣传推广按计划执行； ", "组织和深度参与电影宣传期间的创意策划及宣传会议，深度参与公司项目的宣传策略和创意讨论；", "根据探讨目标制定宣传推广创意文案及宣传物料管控；", "与相关合作伙伴对接，进行策略合作、品牌谈判、落地执行及结合评估，建立并维护双方长期、深入、全方位的合作伙伴关系，推动腾讯影视业界影响力。", "新闻、市场营销、广告策划、电影等相关专业本科以上学历，有三年以上影视公司宣传策划工作经验；", "具有良好的文案撰写能力，活动策划执行推广能力；", "熟悉了解电影宣传、策划、制作，发行全过程的工作重点；", "热爱电影行业，关注影视宣传，思维活跃，具备良好的市场敏锐度和判读力；", "能够制定电影不同阶段的宣传策划案且有较强的执行能力；", "具备较强的组织能力、协调能力和资源整合力；", "个性开朗，既能够独立跟进宣传工作，亦有团队合作精神，抗压能力突出。"]}
{"title": null, "address": "深圳", "intro": ["作为金融云架构师，为互联网金融行业客户和合作伙伴提供云服务业务及技术架构咨询服务，根据腾讯云的整体架构，结合行业发展趋势，制定面向互金行业的、有竞争力的云解决方案；", "根据客户业务的需求和理解合作伙伴的需求，基于腾讯金融云的整体架构，输出满足客户需求的服务解决方案；", "负责互联网金融、消费金融等项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；", "支持业务团队进行售前工作，并配合相关的售中/售后等相关业务工作；", "在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户\\合作伙伴\\交付经理）完成Demo系统搭建，PoC测试及最终迁移工作；", "负责上云案例、技术方案的更新维护，以及布道工作。", "本科以上学历，5年的金融行业IT系统架构设计，2年以上云计算相关的架构设计工作经验；", "熟悉典型的云服务体系和模式，熟悉业界典型的云架构、kvm虚拟化技术、虚拟网络技术、分布式存储技术、关系型数据库，如mysql\\sqlserver以及非关系型数据库，如Redis\\MongoDB、负载均衡等；", "熟悉云平台系统的维护管理技术；", "熟悉互联网金融业务架构、技术架构，了解监管要求及行业发展趋势；", "熟悉互联网分布式架构；", "具有一定IT Infrastructure（包含IDC，服务器、存储、数据库、网络、中间件）的运维或管理经验；", "具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档；", "具备良好的沟通、协调及资源整合能力；", "具有丰富的金融客户架构设计或云服务集成实施、金融行业咨询经验优先；", "其它补充要求：", "具备较强的沟通交流能力和高度的团队合作精神，具备较强组织协调能力；", "极强的问题解决能力，习惯于寻找创新方法来达成目标；", "学习能力强，抗压能力强，需要并行支持多个项目。"]}
{"title": null, "address": "深圳", "intro": ["开发Android 或 iOS 平台人工智能产品和框架，封裝 Android 或 iOS SDK；", "移动端计算机视觉和深度学习核心技术研发；", "编写单元测试，参加代码审查，优化代码质量和工作效率；", "对产品提出改进意见，配合其它部门提供产品相关技术支持；", "学习和研究Android 或 iOS 平台新技术，参与技术研讨和分享 。", "熟悉Java语言和Android Platform (Android), 熟悉ObjC/Swift，熟悉Cocoa Touch (iOS)，了解C语言；", "熟练使用Eclipse ADT或Android Studio，Git；", "具备良好的沟通，分析和解决问题的能力負責移植算法到移動端, 能夠利用OpenCL在移動端實現并行加速，1-2年全職經驗。"]}
{"title": null, "address": "深圳", "intro": ["配合视觉计算领域的顶级研究人员，开发和实现新算法，负责研究代码的工程化、封装、优化、测试等工作； ", "基于产品需求和行业用户场景，进行技术方案设计和整合，参与系统搭建、调优和技术对接等工作 ；", "把顶尖计算机视觉、图像处理算法转化到特定平台，并针对应用场景对算法调优；", "针对应用场景，开发和调优计算机视觉、图像处理算法；", "优化和维护计算机视觉、图像处理算法；", "参与算法相关自动化测试、数据处理等工具的开发和维护。", "熟悉C/C++/Java开发,熟悉OpenCV，有很强的算法实现能力；", " 3年工作經驗, 有落地項目者优先考虑；", "如候选人具有以下资格优先考虑：", " 对算法优化加速有深入了解；", "有曾利用Neon/OpenCL/OpenGL实现视觉图像算法的项目经验；", "有基於Android的图像处理项目，图像处理算法实现和加速经验。"]}
{"title": null, "address": "深圳", "intro": ["负责游戏市场趋势、竞争状况分析；", "负责探索游戏业务新的商业模式和商业机会，持续关注产品创新；", "负责游戏业务的战略规划和管理；", "为游戏部门决策层和管理层提供决策支持和管理支撑。", "熟悉游戏行业；", "2年以上商业分析、战略研究相关工作经验；", "具备较强的逻辑思考推理能力、良好的语言表达能力和报告撰写能力；", "本科及以上学历；", "英语水平较高者优先。"]}
{"title": null, "address": "北京", "intro": ["负责腾讯新闻相关功能设计，优化迭代用户体验；挖掘用户需求及进行竞品分析，尝试创新型功能设计；与技术团队和内容运营团队建立高效的合作关系，组织资源，协调推进需求落地。", "本科及以上学历，3年以上互联网APP产品策划岗位经；熟悉资讯类APP、行业及生态，有资讯类APP策划背景者优先；优秀的产品策划和执行推动能力，良好的用户洞察和交互设计能力；逻辑思维清晰，具备良好的数据分析能力，理工科或有个性化推荐类产品经验者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责产品的功能包装，产品运营和产品推广等工作；", "负责掌上英雄联盟、掌上穿越火线等工作运营，包括与项目组对接，日常活动跟进等工作", "完成项目在关键阶段的用户拉新、持续活跃、留存稳定等活动策划。", "3年以上产品运营工作经验，有百万以上产品运营经验优化；", "热爱游戏，有一定的MOBA或FPS游戏经历以及多款以上游戏的深度体验经历；", "具有较强的数据分析能力和良好的用户体验感；", "思维敏捷，有创新精神，具备一定抗压能力。"]}
{"title": null, "address": "深圳", "intro": ["负责wegame 平台视频和直播内容的引入和管理，持续优化内容甄选，和推荐规则的持续优化，负责运营、活动运营和事件运营的目标制定及执行；", "负责wegame video产品的渠道运营方案的设计和执行，提升渠道下载量，转化率，和渠道用户的留存；", "负责平台用户反馈的收集整理，及时回复用户，建立与用户的良好关系；推动产品体验的持续优化。", "热爱游戏，有丰富、深度的游戏及游戏社区的体验，最好有单机/主机游戏的体验", "3年以上产品运营经验，对数据敏感，有数据分析经验", "了解、熟悉并善于挖掘创造，互联网的各种实时热点，有成功案例可分享", "熟悉国内外游戏行业动态，对游戏视频/直播的制作有一定的了解和关注，有游戏短视频运营相关经验者优先"]}
{"title": null, "address": "深圳", "intro": ["负责wegame 平台侧公司内网游运营推广，主要包括以下具体工作：", "游戏在平台侧接入和日常运营推广；", "针对平台内资源的投放管理，效率优化和提升；", "利用平台资源能力，通过运营手段，协助项目达成阶段目标；", "对负责的运营项目进行日常维护及数据跟踪，定期分析运营效果和调整计划", "有产品运营合作经验，对接过游戏项目者优先；", "热爱游戏，对游戏行业了解，有丰富的游戏体验背景；", "对数据敏感，有数据分析经验", "需要理解能力强，目标导向意识，善于人际沟通；", "较强较高的执行力,能承受一定压力。"]}
{"title": null, "address": "深圳", "intro": ["负责专有云项目的客户技术支持，及时响应、跟踪解决客户在使用专有云过程中遇到的问题；", "负责专有云项目中各云产品运维最佳实践的推广落地和总结优化；", "负责编写专有云项目技术移交文档，支持项目的技术移交，提升客户满意度；", "负责专有云项目客户问题的汇总分析，向产品和研发进行反馈，推动金融云产品研发的不断提升。", "计算机相关专业，二年以上linux操作系统运维经验；", "系统运维技能熟练，熟练掌握常用命令，具有运维问题定位的良好思路和方法；", "熟悉linux常用开源软件（如mysql、nginx、redis、zookeeper等），能够进行部署和问题处理；", "熟悉TCP/IP网络原理；", "熟悉云计算的产品使用和问题处理；", "至少熟练掌握数据库、开源软件和网络一种技能；", "有在金融机构运维经验的优先；", "责任感强，工作细致认真，有良好的逻辑思维能力和沟通能力。"]}
{"title": null, "address": "深圳", "intro": ["作为金融云架构师，为证券行业客户和合作伙伴提供云服务业务及技术架构咨询服务，根据腾讯云的整体架构，结合行业发展趋势，制定面向证券行业的、有竞争力的云解决方案；", "根据客户业务的需求和理解合作伙伴的需求，基于腾讯金融云的整体架构，输出满足客户需求的服务解决方案；", "负责证券、基金等项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；", "支持业务团队进行售前工作，并配合相关的售中/售后等相关业务工作；", "在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户\\合作伙伴\\交付经理）完成Demo系统搭建，PoC测试及最终迁移工作；", "负责上云案例、技术方案的更新维护，以及布道工作。", "本科以上学历，5年的金融行业IT系统架构设计，3年以上云计算相关的架构设计工作经验；", "熟悉典型的云服务体系和模式，熟悉业界典型的云架构、kvm虚拟化技术、虚拟网络技术、分布式存储技术、关系型数据库，如mysql\\sqlserver以及非关系型数据库，如Redis\\MongoDB、负载均衡；", "熟悉云平台系统的维护管理技术；", "熟悉证券行业业务架构、IT架构及监管要求，了解行业发展趋势；", "具有一定IT Infrastructure（包含IDC，服务器、存储、数据库、网络、中间件）的运维或管理经验；", "具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档；", "具备良好的沟通、协调及资源整合能力；", "具有丰富的金融客户架构设计或云服务集成实施、金融行业咨询经验优先；", "其它补充要求：", "具备较强的沟通交流能力和高度的团队合作精神，具备较强组织协调能力；", "极强的问题解决能力，习惯于寻找创新方法来达成目标；", "学习能力强，抗压能力强，需要并行支持多个项目。"]}
{"title": null, "address": "深圳", "intro": ["带领金融售中架构师团队负责金融大客户上云解决方案的部署实施和需求深度发掘服务；", "根据金融客户业务场景，结合腾讯云产品能力及内部平台资源，审阅金融云大客户行业化解决方案，制作行业标杆客户实践案例；", "开发并管理项目外包集成商合作伙伴，构建金融云售中服务生态体系；", "维护大客户长期关系，保持金融行业样本客户的满意度、活跃度和推荐意愿。", "本科及以上学历，6年以上运维、研发或者测试岗位经验，其中3年以上团队管理经验，有金融或者云行业工作经验优先；", "具备良好的沟通、协调和管理技巧；", "有很好的项目推动能力。"]}
{"title": null, "address": "北京", "intro": ["负责开发仿真系统不同模块的前端界面，并集成仿真系统现有的多种工具。", "本科或以上学历，2年以上前端工作经验；", "能够熟练运用至少一款主流的JS框架构建高性能的web应用程序；", "熟练掌握C++， QT；", "有OpenGL/WebGL经验优先；", "具备良好的沟通能力和团队协作精神。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯云项目日常业务运维管理，包括监控和故障处理，服务优化；", "负责腾讯云各个项目日常运维分析汇总，优化流程、提升工作效率和运营质量；", "和项目组、产品及研发团队沟通，对业务运营环境中存在的问题进行定期反馈和推动改善。", "计算机类和相关专业本科以上学历；", "三年以上的服务器维护经验，有云平台运维经验者优先；", "具有网络、服务器、存储、虚拟化、云计算、容灾备份和信息安全等相关配置和运维经验；", "熟悉负载均衡、数据库、消息队列、iptables、cgroup等技术和工具使用和运维；", "精通掌握Shell/python脚本语言，熟练使用脚本来完成日常系统运维工作；", "熟悉分布式存储，精通一种或多种分布式存储架构、读写流程和优化手段；", "精通服务器虚拟化技术及常见的云计算框架优先，例如：KVM，Xen，Openstack等；", "熟悉网络架构；对TCP/IP协议有深刻理解，熟悉vlan、vxlan、ovs、SDN等协议和技术等优先；", "具备较强的运维技能，具备较强的抗压能力，并有能力同时处理多个项目工作；", "良好的表达能力，能够清晰和准确地描述问题，具有闭环解决问题能力。"]}
{"title": null, "address": "北京", "intro": ["从事QQ浏览器的各种需求及安全相关开发工作。", "计算机或者相关专业本科以上学历；", "不错的windows开发经验，熟悉window系统机理；", "熟悉C/C++，不错的编码设计工程实践能力；", "具有不错的逆向分析能力；", "高度责任心，进取心以及良好的沟通能力；", "学习能力强，善于发现并解决问题。"]}
{"title": null, "address": "上海", "intro": ["对直转播中采集，编辑和播出系统进行搭建并进行日常维护；按制作要求进行播出前的设备调试；对转播项目策划过程提供技术支持依据，并能够给出合理解决方案并管理执行； 按技术发展及项目需求不断优化整理技术操作规程； 对重点项目做技术整体规划与管理，并形成模式化的操作规程； 负责日常的演播室运维，对接和把控直播需求，并能主导完成直播项目。", "具有良好的沟通能力和组织管理能力，能够随机应变，处事灵活； 熟悉主流媒体的技术流程与规范，热爱节目制作与管理； 具有广播电视工程、通信工及程、无线电相关经验； 具备丰富的网络直播工作经验，了解基本的直播、网络及音视频知识； 主动学习能力强，能够深入研究直播方面的知识； 熟练掌握演播室基本操作流程，可以完成导播、音频、收录、包装等演播室等基本工作。"]}
{"title": null, "address": "深圳", "intro": ["负责游戏行业相关APP交互设计工作", "分析产品需求、输出交互素材、推动设计落地", "制定交互规范，提升沟通效率", "检验并不断优化产品体验", "本科以上学历， 交互设计、工业设计、计算机、心理学等相关专业", "3年以上工作经验，熟悉IOS、android规范", "完整参与过移动端项目设计工作，有社区、视频、游戏相关经验者优先", "熟练掌握 Sketch/Axure、Flinto/Principle等交互输出工具", "丰富的网游经验，热爱主机游戏者更佳。", "优秀学习能力，良好口头表达能力，文笔风趣幽默者可加分"]}
{"title": null, "address": "深圳", "intro": ["负责GameVideo android app架构设计与开发；", "根据项目任务计划完成软件高质量编码和测试工作；", "持续优化Android手机终端软件产品，提升质量和性能；", "对项目重点和难点进行攻关，持续探索和引进新技术。", "本科以上学历，计算机相关专业，有扎实的Java/C++语言基础；精通常用数据结构与算法；三年以上大型Android项目开发经验；", "熟练掌握Android四大组件，掌握大型App常用架构", "深入理解Android系统原理和framework层原理，精通android上的app开发、调试、编译、打包等流程；", "熟悉网络编程，熟练掌握UDP/TCP、HTTP/HTTPS等常用网络协议，精通协议设计；", "具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 工作积极主动，有良好的学习能力和强烈的进取心和创新意识；对移动产品有浓厚兴趣；", "有技术难题攻关经验，在移动端app内存优化、性能优化、电量等调优方面有丰富的经验者优先；", "有音视频类App开发经验者优先；\t", "有知名手机客户端开发经验优先。"]}
{"title": null, "address": "上海", "intro": ["和业务部门及数据分析团队紧密合作，正确理解业务需求，保证项目高质量的及时交付；", "开发和维护ETL/ELT程序(Informatica, MS SSIS, Store Procedures, production job scheduling等）；", "带领开发小组，对小组成员提供必要的技术支持；", "负责项目质量监控和测试；", "编写用户使用文档和技术文档", "计算机或相关专业本科及以上；", "5+年ETL/数据库开发经验，熟练使用ETL工具，例如Informatica, Microsoft SSIS，SQL；", "有设计和维护大型数据库与数据仓库经验者优先；", "有针对数据库的数据模型建立和调优、数据查询及ETL工作经验者优先；", "有数据库营销经验者优先；", "善于沟通、合作，有较强的理解力和出色的沟通、执行能力；", "熟悉国内外游戏行业动态，对游戏领域有一定的了解和关注。"]}
{"title": null, "address": "深圳", "intro": ["1、负责WeGame社区的内容运营；", "2、负责WeGame 微博和微信公告的运营；", "3、与团队一起打造链接全球开发者和用户的游戏社区。", "1、负责过关注量过30W的微博或微信公众号的运营 或有知名论坛、贴吧的运营管理；", "2、对游戏有热爱，对国内外的PC游戏和主机游戏非常了解和热爱；", "3、有写作、绘画、图片/音频/视频编辑等某方面专长能力；", "4、能承担较大工作压力和挑战。"]}
{"title": null, "address": "北京", "intro": ["负责互联网地图数据产品的工艺流程设计，提升地图数据服务品质；", "负责地图数据生产流程和工具平台的改进和持续优化，提升效率和质量；", "负责互联网地图数据标准定义、规格设计；", "负责根据产品需求，制定和跟踪平台需求，协调开发保证产品快速上线。", "精通地图数据标准和规格设计，对互联网地图行业有深刻的理解； ", "1年以上地图数据产品或数据工艺工作经验；", "本科及以上学历；", "优秀的沟通及团队合作精神； 有很好的学习能力，愿意不断挑战自我，自驱动； 强烈的市场导向和创新意识，对地图产品有浓厚兴趣。"]}
{"title": null, "address": "北京", "intro": ["建设地图数据项目质量体系与框架，设定过程控制规范，进行过程跟踪与控制", "进行地图数据质量管理（含效率与成本）", "根据地图产品要求，设定质量目标，并进行过程及结果度量", "进行问题/偏差分析与跟踪，确定质量改进措施，落实并跟踪、确认完成情况和效果", "本科及以上学历，地图制图、GIS等相关专业优先；", "3年以上从事质量管理工作经验；", "具备与供方、内部、客户良好的沟通能力；", "工作认真、细致、灵活、高效；", "原则性、质量责任感强。"]}
{"title": null, "address": "北京", "intro": ["针对地图数据产品，通过数据分析进行数据价值挖掘，提供策略支持；", "监控重点数据，能从数据异动中主动发现问题，结合对业务的深入理解，分析和探索解决方向和方法；", "跟踪分析国内外竞品与行业标杆的数据、产品、模式，并推动实施；", "对地图产品相关的热点问题，收集市场和用户需求数据，输出有价值的专题分析报告，用数据支持决策，为产品发展进行规划；", " 研究用户不断变化的诉求，能整合产品的数据，甚至行业同类产品的数据，分析研究用户的喜爱相关性，输出用户需求分析和满足用户需求的方向和方法。", "本科及以上学历,互联网企业商业分析或数据分析经验3年以上;", "熟悉互联网搜索、互联网广告行业及有相关经验者优先; ", "有很强的数据分析及文案撰写能力,精通EXCEL、PPT等工具软件; 有高度责任心和执行力;", "优秀的沟通及团队合作精神; 有很好的学习能力,愿意不断挑战自我,自驱动; 强烈的市场导向和创新意识,对地图产品有浓厚兴趣。"]}
{"title": null, "address": "北京", "intro": ["负责数据挖掘体系和平台建设，为数据方案的实施提供便捷的工具和系统支持；", "机器学习算法以及大规模并行计算的研究；", "跟踪大数据相关技术的工程发展趋势。", "扎实的数据结构及算法功底，优秀的工程实现能力；", "熟悉Linux开发环境，精通C/C++、java；", "有storm/hadoop/spark/kafka/hbase等开源框架经验优先；", "有机器学习知识背景，有实践经验更佳；", "优秀的分析问题解决问题的能力、学习能力、团队合作意识。"]}
{"title": null, "address": "北京", "intro": ["负责地图数据后台的整体功能开发和规划；", "参与系统的需求分析、架构设计、核心框架及组件的编码等开发工作；", "参与相关系统的运营和维护，保证系统稳定可靠运行；", "参与数据库的性能优化和稳定性建设。", "本科及以上学历，计算机及相关专业；", "2年以上linux/unix 下C、C++开发经验，熟悉一门以上脚本语言（如shell、python等）；", "精通TCP/IP协议相关知识，精通网络编程，精通HTTP等网络应用协议，精通多线程多进程开发；", "熟悉常用的数据结构和算法，有较强的分析和解决问题的能力；", "有gis相关经验者优先，有数据库优化经验者优先。"]}
{"title": null, "address": "深圳", "intro": ["隶属于腾讯公司互动娱乐业务系统市场部，负责游戏产品网站视觉表现以及其他相关推广类美术设计工作。", "有较丰富游戏经验，熟悉国内外游戏行业动态，对游戏美术、动漫等领域有系统的了解，在游戏视觉表现力方面有较深认识；", "同市场、产品相关人员讨论产品核心卖点，并给予有效的视觉设计策略支持，能够主导重点项目的视觉设计方向， 并完成主要视觉设计工作；", "三年以上视觉设计从业经验；", "有较好的专业知识广度，能够结合自身设计经验，根据业务需求推动方法论建设以及相关研究工作；", "熟练操作相关设计软件（PS,AI），熟悉FLASH，Dreamweaver等软件者最佳；", "良好的项目管理和沟通表达能力，对行业内的成本构成与业务规范有深入了解；", "善于沟通，关注用户体验细节，有较强理解力与出色的沟通能力同时具备优秀的视觉表现能力。"]}
{"title": null, "address": "深圳", "intro": ["作为辅导老师管理班级：完成学生档案，批改作业，针对性辅导，家长学生亲密维护，家长定期回访等工作；", "通过教学的服务产品（答疑老师的服务内容）设计，保障课程的学员参与率和作业提交率；", "通过用户运营和服务营销，为课程的续报（二次购买）负责；", "通过团队管理、培训，对整个小组的答疑老师团队数据负责。", "有团队管理经验，10人以上的团队管理经验优先；", "有教育产品工作经验，辅导/答疑老师经验，或教育产品销售经验优先；", "热爱教育行业，有家长运营/学生运营的工作优先；", "工作经验1-3年；", "优先录取985/211大学生，优秀的本科毕业生可以考虑（至少一本）。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯游戏WeGame平台的开发，包括游戏商城、游戏助手、开发者平台、feeds等功能的开发和维护。", "计算机软件或相关专业本科以上学历，3年以上开发工作经验;", "精通HTML、CSS3、Javascript，有Webpack、VUE/React和ES6开发经验者优先；", "能够根据页面实际情况，构建出高性能网页应用；", "至少了解一种服务器编辑语言，如php、nodejs；", "具有良好的学习能力，对互联网的新技术有很强求知欲望，具备高度的责任心，良好的沟通能力和团队合作意识；", "正直进取，热爱游戏，对游戏有一定理解为佳。"]}
{"title": null, "address": "深圳", "intro": ["负责平台移动端产品视觉设计，主导整体视觉风格，推动设计方案落地执行跟进产品视觉最终呈现效果，并结合数据及用户反馈进行效果持续优化提升；", "负责产品的创意设计和动态DEMO的实现；", "参与产品前期用户研究、设计问题拆析、设计风格提炼，有设计经验沉淀和分享、能够推动提高团队的设计能力。", "具备3-5年的GUI视觉设计工作经验，有非常扎实的设计专业能力；", "熟悉移动端设计流程及规范，能够提供高质量的视觉设计方案，可以进行独立的视觉风格推导和实现；", "具有良好创意能力和设计审美，理解分析能力强，执行力强，有团队精神和良好协作能力；", "对动漫行业有高度热情，手绘能力佳且二次元资深爱好者优先考虑。"]}
{"title": null, "address": "上海", "intro": ["负责腾讯TGP游戏平台的商务拓展工作，维护及开拓客户关系，发掘合作机会，包括PC、单机游戏游戏发行、合作等，致力于建设具备国际影响力的游戏发行平台。", "本科及以上学历，3年以上商务拓展相关工作经验；", "英语流利，有海外留学及工作经验者优先；", "对互联网行业和游戏业有敏感的嗅觉，熟悉国内外游戏厂商群体，有大型游戏公司相关岗位经验优先；", "优秀的自我驱动能力、人际沟通与关系维护技巧优秀；", "具备商业判断及洞察力、有商务谈判、合同签约经验者优先。"]}
{"title": null, "address": "深圳", "intro": ["1、负责LOL社群建设与运营，社群活动策划，社群内容组织和社交氛围营造", "2、搭建英雄联盟社区的用户分层、内容推荐、社群关系链和用户成长体系", "3、跟玩家密切沟通与交流，探索满足用户需求的运营机制", "4、负责UGC内容的挖掘和组织；策划热点话题，提升用户活跃度", "5、整合内外部资源，与社群、平台、KOL等沟通，保持长期友好合作", "1、本科及以上学历，3年及以上论坛、贴吧、微博、微信、QQ等社群运营经验；", "2、有一定数据分析、用户洞察与内容算法经验，思维活跃；", "3、有敏锐的游戏触觉，对MOBA游戏有较深的认知与体验；", "4、具备团队合作精神，良好的沟通能力和执行力；", "5、热爱游戏，热爱英雄联盟，有丰富的DOTA或英雄联盟游戏体验经验者优先；", "6、工作主动积极进取，抗压能力强."]}
{"title": null, "address": "深圳", "intro": ["针对腾讯游戏平台，基于大规模用户数据，对用户兴趣、偏好、行为等进行数据挖掘和分析，发现平台问题，形成结论帮助产品改善，提升用户在平台体验、提升平台游戏用户的新进，活跃和留存等。", "本科以上学历，数学、统计学、计算机等相关专业， 4年统计数据分析、数据挖掘研发相关工作经验，有互联网行业数据分析经验者优先；", "熟悉数据建模知识、数据挖掘理论，熟练掌握数据分析体系架构、方法；", "有海量数据分析处理经验及大数据分析计算平台的开发经验，熟悉 Hadoop/MapReduce 者优先；", "精通Excel，掌握Python、R、SAS、SPSS任一数据分析工具；熟悉SQL脚本编写，熟悉常用的算法和数据结构，具有良好的编码能力；熟悉Java, C++ 编程者优先；", "工作细致、责任心强，具备较强的学习能力及理解能力，有良好的沟通能力和团队协作能力。"]}
{"title": null, "address": "深圳", "intro": ["负责对Wegame平台产品特性需求的测试，包括参与需求分析、设计评审，制定测试计划，设计和执行测试用例，进行缺陷跟踪和软件质量分析等；", "负责发行平台上线单机游戏的验收测试，建立游戏发行的测试方法与规范；", "保证被测系统的质量，并通过测试流程和方法创新，努力提升研发的质量和效率；", "进行自动化以及性能测试方面的探索以及建设；", "本科及以上学历，计算机软件、通信、电子及相关专业；", "三年以上软件开发测试相关工作经验；", "掌握软件测试理论、方法及测试技术，具备独立编写测试方案、设计测试用例和编写测试报告的能力；", "具备初步的代码编写能力，掌握至少一种脚本语言（javasrcipt,python,lua)；", "热爱测试工作，爱思考，思维缜密，善钻研测试技术，使命必达，有较强的自我驱动能力；", "有C++、js开发经验优先，有单机游戏经验者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责iOS社区类App及游戏SDK、插件开发。", "本科及以上学历，计算机相关专业； 3年以上相关领域开发经验；  精通C/C++，精通OC； ", "熟悉iOS系统特性，有丰富的大型项目模块化架构设计及开发经验，熟悉动态热更新原理及跨平台开发技术；", "熟悉Unity、cocos2d-x游戏引擎下的游戏开发、有Lua开发经验者优先考虑。"]}
{"title": null, "address": "深圳", "intro": ["和业务部门及数据分析团队紧密合作，正确理解业务需求，保证项目高质量的及时交付；", "开发和维护ETL/ELT程序(Informatica, MS SSIS, Store Procedures, production job scheduling等）；", "带领开发小组，对小组成员提供必要的技术支持；", "负责项目质量监控和测试；", "编写用户使用文档和技术文档", "计算机或相关专业本科及以上；", "5+年ETL/数据库开发经验，熟练使用ETL工具，例如Informatica, Microsoft SSIS，SQL；", "有设计和维护大型数据库与数据仓库经验者优先；", "有针对数据库的数据模型建立和调优、数据查询及ETL工作经验者优先；", "有数据库营销经验者优先；", "善于沟通、合作，有较强的理解力和出色的沟通、执行能力；", "熟悉国内外游戏行业动态，对游戏领域有一定的了解和关注。"]}
{"title": null, "address": "北京", "intro": ["协助腾讯合作伙伴、生态公司进行高级管理者的主动猎聘工作；", "构建并维护外部高管的人才库，维护高端候选人关系。", "十年以上高端招聘相关经验。扎实的人才地图实践与高端候选人管理能力；", "曾服务于Top retainer base 猎头公司或Tier 1 IT或互联网公司招聘部门；", "流利的中英文听说读写；", "良好的沟通能力及对C level的影响能力。"]}
{"title": null, "address": "成都", "intro": ["负责游戏美术表现技术支持，及引擎渲染相关的开发与优化；", "负责引擎工具相关的开发与维护；", "负责游戏UI与系统等开发工作。", "精通各种渲染效果的实现与优化思路，能指导和协助美术提升游戏美术表现品质；", "了解并掌握游戏引擎和相关工具的实现方式与优化技巧，同时能跟进引擎技术的新技术发展；", "具备良好的编程技术基础，善于与人沟通，拥有良好的内驱力。"]}
{"title": null, "address": "上海", "intro": ["负责游戏的赛事运营和职业赛事打造；", "规划产品赛事运营节奏，并负责电竞赛事方案设计、执行、选手包装和赛事推广等；", "负责与电竞赛事相关的沟通协调，确保通过赛事规则、赛事活动、赛事内容、明星培养等逐步打造产品的职业赛事体系。", "热爱电子竞技事业，3年以上游戏相关行业经验，1年以上电竞赛事从业经验；", "优秀的跨部门跨公司协作和沟通能力，一定的抗压能力；", "对体育游戏熟悉和爱好者优先；", "英语书面和口头表达能力优秀者优先。"]}
{"title": null, "address": "北京", "intro": ["快报视频整体数据业务的规划和落地工作；", "分析业务方数据需求进行统计分析；", "跟踪公司产品发展,监控重点数据,能从数据异动中主动发现问题,结合对业务的深入理解,分析和探索解决方向和方法；", "参与数据产品的研发,与分析师、业务方紧密合作,挖掘数据的商业价值,丰富产品形态。", "学历:本科及以上学历，统计学、应用数学、计算机相关专业;", "做事细心踏实,具备高度的工作责任心、抗压性,有吃苦耐劳的工作心态;", "3年以上互联网产品数据分析经验,熟悉整体项目实现过程,包括从业务调研、需求分析到产品发布;", "熟悉底层数据的架构技术以及应用层数据分析和算法的基本概念,能够运用数据作为产品解决业务方运营及决策问题;", "有流量分析系统、经营分析系统建设经验者优先考虑;", "有过BAT等大公司履历，千万级成功产品者优先。"]}
{"title": null, "address": "上海", "intro": ["支持品牌全行业客户及业务管理（含品牌客户分级体系搭建、业务管理系统推动实现、重点攻坚客户项目跟进、品牌业绩管理等）；", "联合各垂直行业和关键广告主进行业务需求、内部产品、竞品动态及市场环境等调研，深度理解客户生意，积累和沉淀社交广告业务能力，搭建行业能力库；", "管理品牌业务相关的重点项目，连接各相关合作方疏导链路，保障项目进度和质量，促成品牌业务阶段性目标实现；", "支持品牌业务影响力的建设。", "2年及以上广告运营或互联网的项目管理经验；", "有互联网广告或广告商业分析经验优先； ", "对互联网尤其是数字营销领域富有极大热情；", "出色的项目管理和业务理解能力，较强的分析能力、沟通协调能力；", "工作主动积极，能承受一定工作压力；", "本科及以上学历，国内外知名院校毕业。"]}
{"title": null, "address": "深圳", "intro": ["对公司内负责互联网增值业务/手游/数字产品/内容产品的行业市场趋势，分析行业趋势和竞品信息；", " 结合行业分析及经营现状，设计业务发展战略并形成可执行的落地方案；", " 针对已经确定的核心策略，推进在业务部门的落地执行，并对其过程持续监测，发现问题并及时推进优化，修正策略；", "持续监测竞品动态，输出分析报告，为业务策略制定及投资方向提供决策支持；", "对公司外，分析行业动向，为商业公司提供解决方案。", "热爱互联网行业，愿意长期从事该领域市场分析和战略规划工作； ", "3年以上市场分析和战略规划工作经验；", "优先考虑曾就职于大型互联网公司战略规划部门，全球知名管理咨询公司的申请者； ", "敏锐的商业洞察，扎实的研究分析和问题解决能力；", " 出色的沟通协调、资源整合和团队协作能力，能有效推进方案落地；", " 能够撰写有独立见解的商业分析报告，扎实的excel建模能力；", " 积极进取， 自我驱动，具备良好的快速学习。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯云负载均衡产品研发与设计工作；", "负责腾讯云虚拟化网络的后台研发与设计工作；", "负责腾讯云虚拟化网络运营体系建设。", "本科（含）以上， 3年以上工作经验；", "熟悉Linux操作系统下C++、python（或php）开发, 能运用常见工具定位调试问题代码；", "精通http、tcp/ip协议，进程间通讯编程，多线程编程等，熟悉Linux常见网络服务器模型；", "了解arp、ip、vpn、gre等协议的优先；", "对新技术敏感，求知欲强，能快速学习并具备较强的技术领悟能力；  ", "快速、全面、准确领悟业务需求、具有较好前瞻意识；", "团队合作能力，良好的沟通能力与口头、书面表达能力，严谨的工作态度与高质量意识，良好的抗压能力。"]}
{"title": null, "address": "深圳", "intro": ["负责部门运营支撑系统开发；", "负责部门AI相关技术产品落地开发；", "负责部门基础平台组件的开发。", "本科及以上学历，计算机相关专业；", "2年及以上开发经验；", "精通C++、Linux、网络编程，熟悉数据库原理、MySQL，熟悉web前端开发者尤佳；", "有机器学习、分布式系统、大数据开发经验者优先；", "良好的分析问题、解决问题的能力，能独立承担任务、承担压力，具有一定的攻坚能力；", "良好的人际沟通交流能力，对工作具有较高的积极性；", "有大数据系统开发运营、AI相关背景优先。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯包括代码管理和开发者社区等研发管理平台系列产品研发的项目管理工作；", "负责腾讯代码文化传播和推广的相关运营工作的管理；", "负责研究业界同类竞争产品及其动态，确保产品的竞争性地位；", "计算机专业或其他相关专业学士学位（硕士学历更佳）；", "至少具有3年以上网络社区产品研发管理经验；", "有丰富的社区产品管理经验，对用户体验有良好的感觉；", "思维活跃，快速学习能力强；", "具备优秀的沟通能力和影响力；", "有开发者社区，开源社区管理工作经验者更佳。"]}
{"title": null, "address": "深圳", "intro": ["负责分析互联网休闲娱乐类市场及目标消费群体需求，制作产品提案；", "负责前端产品撰写,能够掌握游戏数值、场景设计等工作；", "在产品策划过程中，负责与设计、开发、运营等相关人员协调，跟进产品迭代，不断优化产品体验；", "关注产品体验的细节，跟进用户反馈，追求最高品质视觉设计、用户交互等。", "2年以上互联网行业经验，对基础的互联网产品开发流程有了解，对交互场景有很好的画面感，逻辑能力；", "具备良好的文字功底和逻辑思维能力；", "熟悉office办公软件，具有优秀的文档撰写能力；", "喜爱游戏，熟悉各种游戏，包括：电视游戏和掌机游戏。对游戏有自己的感悟和认知；", "对时尚元素有很强的感知能力，了解动画、漫画、电影等；", "具备独立解决问题的能力和方法，有工作热情，能够承担较大的工作压力；", "有完整项目策划经验的优先。"]}
{"title": null, "address": "深圳", "intro": ["对接腾讯云海外客户，沟通了解客户需求，指定客户上腾讯云的解决方案，并对方案落地负责；", "理解海外客户上云对计算、存储、网络、CDN等业务需求，根据客户需求，基于腾讯云的产品及架构，输入满足客户需求的服务解决方案；", "支持海外拓展团队进行售前工作，配合相关售中/后相关业务工作，完成最终客户引入落地；", "把握海外市场动向，负责海外客户上云案例、技术方案的更新维护，及相关的挖掘工作。", "本科以上学历，3年以上互联网产品开发、架构设计或运维工作经验，2年以上云计算相关的架构设计工作经验，熟悉云的产品体系 ；", "良好的英文表达能力，能与客户进行英文需求交流沟通，有留学或海外工作经验优先；", "良好的沟通能力、协调及资源整合能力，能承受巨大的工作压力，勇于接受挑战。"]}
{"title": null, "address": "深圳", "intro": ["分析部门业务数据，负责专项数据的业务逻辑分析与数据挖掘及相关产品开发；", "通过数据分析及用户调研等反馈，提出对整体业务体验的持续改善并推进优化，并落地产品，推动上线；", "负责各维度策略、运营数据的提取、管理与监控；报表的维护与管理，进行业务运营数据分析及市场状况分析。", "熟悉常用聚类、分类等基本的算法，实际工作中有具体的应用；", "熟悉Shell脚本|Python开发语言，熟悉常用的数据统计工具，有Linux环境下开发程序的背景； ", "熟悉Hadoop、Spark等分布式存储计算平台，有基于平台业务开发的经验；", "精通SQL操作，对数据结构和算法设计有一定的理解； ", "良好的业务解读能力，能够从海量数据中发现有价值的规律,有较强的产品可用性和用户行为分析能力。"]}
{"title": null, "address": "深圳", "intro": ["负责海外产品运营数据的采集、传输、计算、分析；", "搭建海外产品精准营销建模，营销活动效果评估与优化平台，提升产品、运营团队数据分析的能力，实现数据的最大价值。", "熟悉数据仓库和数据建模的相关技术细节，熟悉SQL/Hadoop/Hive等大数据分析工具；", "3年以上数据处理、分析相关项目经验；", "参与过完整的数据采集、数据清洗、分析和建模工作者优先；", "有Spark Storm等主流的大数据计算组件有开发和使用经验者优先；", "有推荐系统，实时计算，计算广告，用户行为分析，大数据处理，广告投放运营经验方面经验者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责腾讯技术工程事业群企业文化体系的建设；", "根据事业群的业务需求进行包括文化类项目的创意策划和执行;宣传渠道和内容建设的运营；", "负责事业群各类员工关怀类活动的创意和执行；", "负责事业群荣誉激励体系的管理和执行；", "负责事业群员工关系工作的管理和执行。", "大学本科学历以及以上，五年以上大型企业人力资源管理工作经验，有专职或兼职从事组织氛围建设和文化管理和员工关系类工作的经验；", "对大型企业的组织建设和文化管理体系有较深入的理解和认知，有文化相关特长的优先；", "思维敏捷活跃，有创新想法，个性开放，善于沟通和协调，有较强组织和获取资源能力，有很好的主动沟通意愿及亲和力，善于倾听； ", "乐观，积极，有极强的学习能力和适应能力，具备职业心态和敬业精神，拥有较强的承压能力。"]}
{"title": null, "address": "深圳", "intro": ["负责快报对外合作拓展及落地 ，通过整合内外部的资源，策划和公司内外部合作方的合作方案制定和落地；", "结合用户需求和合作方需求，挖掘内外部场景，结合行业市场分析、竞争对手产品分析，主导合作方案的规划与实施， 与内容、设计、开发、测试、商业化等团队紧密合作，驱动项目达成产品目标。", "本科及以上学历，3年以上产品经理工作经验；", "具备较强需求分析、产品规划、项目推动能力，熟悉产品开发全部流程；", "强烈的责任心和执行力，拥有优秀的沟通能力；", "具备较强的逻辑思维，富有创新精神，有较强的项目管理能力；", "有渠道相关经验、有应用市场、负责过大型APP的用户规模等相关工作经验的优先。"]}
{"title": null, "address": "北京", "intro": ["负责天天快报短视频推荐算法工作。", "计算机或相关专业本科以上学历，三年以上的互联网工作经验；", "熟悉常用的推荐算法，深入理解常见机器学习或数据挖掘算法原理，熟悉常见的统计原理及方法；", "有大数据分析工具相关的使用经验，熟悉Hadoop、Spark开发；", "良好的数据意识，能结合产品通过数据分析发现有价值信息。"]}
{"title": null, "address": "北京", "intro": ["负责短视频推荐策略的团队及项目管理。", "深入理解常用的推荐算法，包括但不限于协同过滤算法、基于画像的推荐算法、Embedding方法；", "具备较强代码能力，对于推荐技术有全面理解，把握技术细节；", "具备良好管理能力，有效激励团队，提升团队整体技术能力；", "具备良好的团队合作和沟通能力。"]}
{"title": null, "address": "北京", "intro": ["在天天快报短视频业务中，进行基于深度学习的视频理解研究和应用。", "模式识别、计算机视觉、图像处理、机器学习专业硕士或以上学历，5年以上工作经验；", "熟练掌握图像处理相关算法，熟练掌握C/C++，Python，Java等至少一门语言，熟悉OpenCV，有深度学习相关研究和项目经验；", "学习能力强，思维敏捷严密，能够独立分析和解决技术问题，有良好的团队合作和沟通能力；", "在计算机视觉、模式识别等国际顶级会议或者期刊上发表论文、相关国际比赛获奖、及有相关专利者优先。"]}
{"title": null, "address": "深圳", "intro": ["负责国内外PC单机和联网游戏的发行运营 ，致力于建设具备国际影响力的PC游戏发行平台。", "1、热爱游戏，至少玩过百款以上国外的单机游戏，正版游戏拥有数量50+；", " 2、对国内外游戏发行平台体系有深入研究；", " 3、对各类单机和联网游戏用户有深入的研究，理解各类用户诉求；", " 4、海外留学背景、英文能力强，具备与海外开发商沟通经验者优先；", " 5、积极乐观同时可以适应高强度的工作压力。", " 6、日语或英语能力突出。"]}
{"title": null, "address": "北京", "intro": ["服务腾讯各事业群的高校合作需求；", "制定腾讯高校合作发展战略及管理腾讯高校合作团队；", "带领团队开展腾讯与高校、科研机构、学术团体的合作。", "计算机相关硕士以上学历，5年以上工作经验，3年以上项目管理经验；", "具有良好的沟通、表达和协调能力；", "良好的团队合作精神和较强的抗压能力。"]}
